[
    {
        "categoria": "Situaciones cotidianas",
        "pregunta": "Marcela y José se encuentran jugando en el barrio con sus amigos a altas horas de la noche ya que sus padres están ocupados y ellos quieren distraerse durante este tiempo llega un conocido del barrio el cual les comenta \"he probado la marihuana y quede fascinado, ¿quieren probar?\" Al ver que sus amigos decidieron probarla,se encuentra en una incertidumbre ya que no quiere fallarle a sus papás, pero tampoco quiere quedar como “Una tonta” frente a sus amigos ¿qué decisión tomarías?:",
        "respuesta": "Prefiere no hacerlo y mantenerse en esa decisión.",
        "incorrecta1": "Decido probarla junto a mis amigos y me dejo llevar por la presión social.",
        "incorrecta2": "Le digo a mis amigos que puede probarla en otro momento pero que en ese instante no me siento en las condiciones de hacerlo",
        "incorrecta3": "Decido no hablar del tema e irme a mi casa.",
        "imagen": "",
        "objectFit": "cover"
    },
    {
        "categoria": "Situaciones cotidianas",
        "pregunta": "Monica y Jesús son estudiantes de secundaria, han estado utilizando medicamentos para lidiar con el estrés académico, sin que un médico se los haya recetado e incluso sus amigos la animan a continuar, pero a pesar de todo, ellos se sienten atrapados; por momentos logran relajarse, pero el estrés no desaparece e incluso ahora es más frecuente. ¿Qué harías túpara abordar esta situación?",
        "respuesta": "Buscar ayuda de un profesional de la salud.",
        "incorrecta1": "Ignorar el problema y seguir usando los medicamentos.",
        "incorrecta2": "Hablar con mis amigos para obtener más apoyo.",
        "incorrecta3": "Convencer a otros amigos para que comiencen a tomar los mismos medicamentos"
    },
    {
        "categoria": "Arte y literatura",
        "pregunta": "¿Quien pinto la mona lisa?",
        "respuesta": "Leonardo da Vinci",
        "incorrecta1": "Vincent van Gogh",
        "incorrecta2": "Leonardo DiCaprio",
        "incorrecta3": "Pablo Picasso",
        "imagen": "https://i0.wp.com/imgs.hipertextual.com/wp-content/uploads/2014/02/Mona-lisa.jpg?fit=1200%2C675&quality=50&strip=all&ssl=1",
        "objectFit": "cover"
    },
    {
        "categoria": "Geografía",
        "pregunta": "Capital de Colombia",
        "respuesta": "Bogotá\r",
        "incorrecta1": "París",
        "incorrecta2": "Ámsterdam",
        "incorrecta3": "New York"
    },
    {
        "categoria": "Arte y literatura",
        "pregunta": "¿De qué libro proviene esta ilustración?",
        "respuesta": "El principito",
        "incorrecta1": "El rey",
        "incorrecta2": "La culpa es de la vaca",
        "incorrecta3": "Nacho",
        "imagen": "https://www.mundoprimaria.com/wp-content/uploads/2020/06/libro-principito.jpg"
    },
    {
        "categoria": "Geografía",
        "pregunta": "¿De qué país es esta bandera?",
        "respuesta": "Brasil",
        "incorrecta1": "Argentina",
        "incorrecta2": "Bolivia",
        "incorrecta3": "Venezuela",
        "imagen": "https://upload.wikimedia.org/wikipedia/commons/thumb/0/05/Flag_of_Brazil.svg/300px-Flag_of_Brazil.svg.png"
    },
    {
        "categoria": "Juegos de mesa",
        "pregunta": "¿A qué juego pertenece la siguente imagen?",
        "respuesta": "Ajedrez",
        "incorrecta1": "Damas chinas",
        "incorrecta2": "Dominó",
        "incorrecta3": "Uno",
        "imagen": "https://upload.wikimedia.org/wikipedia/commons/thumb/d/d9/Opening_chess_position_from_black_side.jpg/275px-Opening_chess_position_from_black_side.jpg"
    },
    {
        "categoria": "Situaciones cotidianas",
        "pregunta": "A Erick y Sofía últimamente se les acelera el corazón sin saber el por qué, sienten como si les presionaran el pecho, tanto que no pueden respirar bien; muchas veces les sudan las manos y generalmente están inquietos, porque ellos dice que: “En mi mente hay muchos pensamientos, me voy a volver loco(a). ¿Qué estrategia crees que sería más efectiva para manejar la “posible ansiedad”?",
        "respuesta": "A pesar del temor a ser juzgado, hablaría de lo que estoy sintiendo con un amigo cercano, un profesor en el que confié, mis padres, cuidadores y/o un adulto responsable cercano que me pueda ayudar a acceder al servicio que necesito.",
        "incorrecta1": "Aumentar el consumo de cafeína para mejorar el estado de alerta.",
        "incorrecta2": " Me autodiagnosticaría y tomaría medicamentos sin receta.",
        "incorrecta3": "Evitará completamente las situaciones que desencadenan la ansiedad."
    },
    {
        "categoria": "Situaciones cotidianas",
        "pregunta": "John Jairo y Graciela, se sienten constantemente tristes desde hace más de 5 meses, han perdido interés en las actividades que solían disfrutar, les cuesta conciliar el sueño en las noches; uno de ellos dice lo siguiente “Lloro de la nada, sin saber por qué y aparte me molesto y reaccionó con rabia sin motivo”. ¿Cómo actuarías si estuvieses en el lugar de John o Graciela?",
        "respuesta": " Buscaría la ayuda de un profesional de la salud mental.",
        "incorrecta1": "Me aislo y enfrentaría esta situación por mi mismo.",
        "incorrecta2": "Aumentaría el consumo de alimentos azucarados para mejorar mi estado de ánimo.",
        "incorrecta3": " Participar en comportamientos de riesgo para sentirse emocionado."
    },
    {
        "categoria": "Ortografía",
        "pregunta": "¿Cuál es la correcta?",
        "respuesta": "Zanahoria",
        "incorrecta1": "Sanatoria",
        "incorrecta2": "Zanaoria",
        "incorrecta3": "Zahnoria"
    },
    {
        "categoria": "Geografía",
        "pregunta": "¿Comó se llaman las Regiones Naturales de Colombia?",
        "respuesta": "Caribe, Andina, Pacifico, Orinoquía, Amazonia",
        "incorrecta1": "Caribe, Pacifico, Central, Orinoquía, Amazonía",
        "incorrecta2": "Oriental, Central, Occidental, Sur, Norte",
        "incorrecta3": "Caribe, Central, Pacifíco, Oriental, Amazonia"
    },
    {
        "categoria": "Geografía",
        "pregunta": "¿Comó se llaman el río más importante de Colombia?",
        "respuesta": "Magdalena",
        "incorrecta1": "Bogotá",
        "incorrecta2": "Arauca",
        "incorrecta3": "Amazonas"
    },
    {
        "categoria": "Geografía",
        "pregunta": "¿Cómo se llaman el sistema montañoso que atraviesa Colombia de Norte a sur?",
        "respuesta": "Cordillera de los Andes",
        "incorrecta1": "Himalaya",
        "incorrecta2": "Sierra nevada de Santa Marta",
        "incorrecta3": "Montañas Rocosas"
    }
]